print('測定目標'.center(40, '-'), '\n',
      '\033[0;37;40m', '1:RX OX(40nm)'.center(40), '\033[0m'
                                                   '\n',
      '2:トルマリン(0.8㎛)'.center(40),
      '\n',
      '\033[0;37;40m', '3:トルマリン(1.8㎛)'.center(36), '\033[0m'
                                                   '\n',
      '4:トルマリン(3㎛)'.center(40),
      '\n',
      '\033[0;37;40m', '5:黒鉛粉末(5~11㎛)'.center(37), '\033[0m'
                                                   '\n',
      '6:薄力小麦粉(20~50㎛)'.center(40),
      '\n',
      '\033[0;37;40m', '7:スギ花粉(30㎛)'.center(37), '\033[0m'
                                                 '\n',
      '8:トマトパウダー(100~500㎛)'.center(40),
      '\n',
      '\033[0;37;40m', '9:空き'.center(39), '\033[0m'
      '\n',
      ''.center(40, '-'))